package models

var JokeList = []string{
	`Всё... пипец — пора к окулисту.
	 Захожу в магазин — глаза разбегаются. 
	 Смотрю на цены — глаза на лоб лезут. 
	 Заглядываю в кошелёк — вообще ни хера не вижу...`,
	`Заходит мужчина в зоомагазин.
	 — Дайте попугая! 
	 — Нету, закончились! 
	 — Блин, все есть, поговорить не с кем, любые бабки плачу, дайте попугая! 
	 Думали-думали, подкрасили сову, продали. 
	 Через неделю приходит счастливый, бабками сорит: 
	 — Спасибо, ребята! 
	 — Неужели говорит? 
	 — Нет, зато как слушает!!!`,
	`Боже, дай этим людям мозгов.
	 Читаю отзывы по ЛЕТНЕЙ резине на маркете,
	  в одном из отзывов в недостатках жалоба, 
	  что резина плохо себя ведёт В ГОЛОЛЁД.
	 Писал, наверное, тот же человек, 
	  который из недостатков робота-пылесоса отметил, 
	  что на нем боится ездить кот.`,
}
